Repository: giellalt/corpus-sma
Catalog: tmx/nob/facta/gielemnastedh.no/nommegaahtjeme.html.tmx
Source language: sma
Languages: nob

source: Åarjel-saemiej maanagïerte 10 jaepieh heevehte daan jaepien, men nommem fååtese.
nob: Åarjel-saemiej maanagïerte (Sørsamisk barnehage) feirer i år 10 år, men mangler et navn.

source: Dan åvteste dle nommegaahtjemem öörnebe.
nob: Vi lyser av den grund ut en navnekonkurranse.

source: Mijjieh vaajtelibie aktem orre saemien nommem maanagïertese jïh aktem orre logo ’ em, mij symbovlihkem saemien kultuvreste åtna.
nob: Vi ønsker et nytt samisk navn på barnehagen og en ny logo, med symbolikk knyttet opp mot den samiske kulturen.

source: Datne maahtah ajve nommeraeriestimmiem buektedh, ajve logo-raeriestimmiem jallh eeremasth gåabpatjahkem.
nob: Du kan sende inn bare navneforslag, bare logoforslag, eller aller helst begge deler.

source: Gaahtjemen vitnjie åasam åådtje, jïh nommem bæjhkoehtibie laavadahken, tsïengelen 25. b. 2014.
nob: Vinneren av konkurransen premieres, og offentliggjøres lørdag 25. januar 2014.

source: Seedth raeriestimmiem e-påastine diekie: laila.aasvold@snasa.kommune.no jallh påastine diekie: Åarjel-saemiej maanagierte, Laila Åsvold, Flatbostad, 7760 Snåsa.
nob: Forslaget sendes på e-post til: laila.aasvold@snasa.kommune.no eller per post til: Åarjel-saemiej maanagierte v / Laila Åsvold, Flatbostad, 7760 Snåsa
